"Copy Path" = "Kopieer pad";
"Path" = "Pad";
"URL" = "URL";
"Windows Path" = "Windows-pad";
"HFS Path" = "HFS-pad";
"Terminal Path" = "Terminalpad";
"Short Path" = "Kort pad";
"Short URL" = "Korte URL";
"Name" = "Naam";

"(default)" = "(standaard)";
